events-from-questions/guidelines/text.org
#+TITLE:     Example paragraph
#+AUTHOR:    
#+EMAIL:     
#+DATE:      
#+DESCRIPTION:
#+KEYWORDS:
#+LANGUAGE:  en
#+OPTIONS:   H:3 num:t toc:nil \n:nil @:t ::t |:t ^:t -:t f:t *:t <:t
#+OPTIONS:   TeX:t LaTeX:t skip:nil d:nil todo:t pri:nil tags:not-in-toc
#+INFOJS_OPT: view:nil toc:nil ltoc:t mouse:underline buttons:0 path:http://orgmode.org/org-info.js
#+EXPORT_SELECT_TAGS: export
#+EXPORT_EXCLUDE_TAGS: noexport
#+LINK_UP:   
#+LINK_HOME: 
#+XSLT:

When a molecule absorbs a photon of light, one of the molecule's
electrons is elevated to an orbital where it has more potential
energy. When the electron is in its normal orbital, the pigment
molecule is said to be in its ground state. Absorption of a photon
boosts an electron to an orbital of higher energy, and the pigment
molecule is then said to be in an excited state. The only photons
absorbed are those whose energy is exactly equal to the energy
difference between the ground state and an excited state, and this
energy difference varies from one kind of molecule to another.


