events-from-questions/guidelines/text.tex
% Created 2013-10-30 Wed 17:25
\documentclass[11pt]{article}
\usepackage[utf8]{inputenc}
\usepackage[T1]{fontenc}
\usepackage{fixltx2e}
\usepackage{graphicx}
\usepackage{longtable}
\usepackage{float}
\usepackage{wrapfig}
\usepackage{soul}
\usepackage{textcomp}
\usepackage{marvosym}
\usepackage{wasysym}
\usepackage{latexsym}
\usepackage{amssymb}
\usepackage{hyperref}
\tolerance=1000
\usepackage{color}
\usepackage{listings}
\providecommand{\alert}[1]{\textbf{#1}}

\title{Example paragraph}
\author{}
\date{}
\hypersetup{
  pdfkeywords={},
  pdfsubject={},
  pdfcreator={Emacs Org-mode version 7.9.2}}

\begin{document}

\maketitle


When a molecule absorbs a photon of light, one of the molecule's
electrons is elevated to an orbital where it has more potential
energy. When the electron is in its normal orbital, the pigment
molecule is said to be in its ground state. Absorption of a photon
boosts an electron to an orbital of higher energy, and the pigment
molecule is then said to be in an excited state. The only photons
absorbed are those whose energy is exactly equal to the energy
difference between the ground state and an excited state, and this
energy difference varies from one kind of molecule to another.

\end{document}
